{"noMoreComments": true, "cursorEnd": 0, "id": "2354064", "comments": [{"postBy": {"location": "桃園市·台灣", "utc": 1445319005000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1623008898661709046", "name": "One piece"}, "content": "庭迅、宮羽 2<br /><br />躲避官兵追捕的秋娘逃到深山裡，原已萬念俱灰，心想再撐可能也撐不了多久，<br />自己死了事小，可憐宮羽這孩兒，還沒長大或許就要跟自己命喪於此?<br /> <br />走著走著，樹林盡頭那端竟傳來小孩嬉鬧聲，秋娘重拾希望往樹林走去，一步踏出樹林，便見一塊石碑，寫著 [ 桃紅村 ] ，石碑兩旁就佇立著兩排桃花樹，儼然形成一個天然的桃花步道，兩旁溝渠中涔涔水流，或許就是這源源不絕的山泉水才讓眼前一片綠意盎然，步道上有群孩子正圍繞著黃土堆上的蟋蟀洞，死命的往裡倒水，然後一群人就拼命的對著洞口傻笑，真是天真的爛漫。<br /> <br />秋娘滿懷希望朝孩子們走去<br /> <br />[孩子們，請問村長在嗎?] 其實有沒有村長秋娘也不知道，只是起個頭<br /> <br />孩子們紛紛轉頭，雙眼瞪的老大，像是從來沒見過陌生人一樣<br />宮羽被這樣一瞧，反倒怕生的躲到秋娘身後，只露出半顆頭<br />[我爹就是村長 ! ]從中一位年紀較大的孩子站起身，用大拇指比著自己的鼻子，驕傲的說著，眼睛老盯著宮羽<br />[真的嗎?!那太好了，這位小哥是不是能帶我去見你父親呢? ] 秋娘又驚又喜<br />[可以是可以… … 不過妳們到底是誰阿?] 男童遲疑<br />[我們是過客，不小心迷了路，身上盤纏用罄，正慌著呢，能否請小哥帶個路，請村長幫我們解燃眉之急?] 秋娘實在不想跟孩子解釋那麼多，只好隨便忽悠幾句<br />[原來是這點小事，放心吧，我帶妳去見我爹，很快就沒事了!] 人小鬼大的<br /> <br />此時後方傳來一陣驚呼<br />[出來啦!出來啦!!] 原來蟋蟀出洞了<br /> <br />[妳們等會兒，等著我唷，我抓隻促織就來!] 轉頭就跑，不一會兒功夫，男童手上捏著一隻蟋蟀，筆直朝宮羽走過來<br />[吶 ! 給 ! ] 男童面帶自信滿滿的微笑，後方卻傳來一陣陣失望。<br />[唔… …] 宮羽沒見過蟋蟀，既驚奇又害怕，望了望秋娘<br />[乖，快接了過去，人家一片好意!]<br />宮羽緩緩伸出手接過蟋蟀，嘴角微微揚起，盯得出神<br /> <br />[牠叫促織，不會咬人的別害怕，我叫庭迅 ! 六歲 ! 你呢?]<br />[我… … 我叫宮羽，五歲，我不害怕。] 宮羽怯生生的說著<br />[那我們這就算是朋友了!! 我這就領你們去見我爹!] 庭迅大喜，拉著宮羽轉頭就走。<br /> <br /> <br />這是他倆的第一次結識，也是庭迅生平最悔恨的一件事。", "urls": [], "replies": {"first": [], "last": [], "noMoreReplies": true}, "images": [], "id": 23003464}, {"postBy": {"location": "桃園市·台灣", "utc": 1445388829000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1623008898661709046", "name": "One piece"}, "content": "庭迅、宮羽 3<br /><br />再把時間拉回來<br />[就算你是我兄弟，但他是我可愛的親妹阿!] 庭迅笑笑，從容間將宮羽的手格開。<br />宮羽也很配合，身形一閃，假裝重心不穩，跌了個狼猖<br /> <br />其實宮羽也並非真心要搶，他無非只是想逗逗沉香，對於沉香，他也是疼的!<br />[ 就是不給你，那是媽媽特地編給我的!]一手接過草蚱蜢，便開開心心的挽著哥哥的手回家，還不時轉頭對著宮羽扮鬼臉。<br /> <br />李父是村長也是大戶，家人請了好些個下人，，因為全家視沉香為掌上明珠，可捨不得讓她做粗活，<br /> <br />在那年秋娘跟李父說明事情原委之後，李父就很好心的安排他們在桃紅村裡住下，甚至帶她們一家逐一認識各個村民，為怕引人口舌，便編造了她們的身世，說是遠方親戚前來投靠，這也算是個善意的謊言<br /> <br />秋娘也很努力，為了不讓李父白費心力，拋棄以前的身分，四處去接針線活，或是幫忙田裡收割，洗碗盤之類的工作來養活母子兩，跟村裡的人相處到也融洽。<br />平時秋娘晚歸時，都是宮羽煮好一桌簡陋飯菜，等著秋娘回來一同晚餐，<br />說到廚藝，這點連庭迅都及不上，宮羽自小跟著秋娘顛沛流離，秋娘常常忙不過來，來不及準備飯菜，又捨不得他餓著，所幸就開始教宮羽下廚，也讓自己能喘口氣，想不到這小子極有天份，手藝竟直逼秋娘，這點連李家都嘖嘖稱奇，但庭迅不但一點都不吃味，甚至常邀宮羽到他家煮飯給大家吃，尤其沉香更喜歡吃宮羽的飯菜甚於李母作的。<br /> <br />李家飯堂上，齊聚圓桌，當然也包括宮羽，大夥正享用著宮羽作的飯菜<br /> <br />[羽哥哥，你做的飯菜怎麼就那麼好吃呢?] 沉香試著用舌頭想舔黏在嘴邊的飯粒<br />[這… …其實只要肯學，作久了，誰來作都是這麼好吃呀!]<br />[那我哥哥咋就學不會呢?他就只會吃] 沉香的童言童語<br />宮羽看了看庭迅 ， 他只是一昧的扒飯，並沒有空搭理的意思，像之餓過頭的瘋犬<br />[那你教教我嘛!我也想跟你一樣作的一手好菜呀!]<br />宮羽面有難色，其實自小從富有到顛沛流離，各式各樣形形色色的人，來來去去，<br />他看的很多，也早就學會察顏觀色，他很喜歡李家的每一個人，都待他很好，<br />只有一個人除外，剛剛這段對話的至始至末，宮羽都不敢望向的那個人，<br />他覺得只要稍稍跟她對到眼，一定等於是觸犯到她，所以他始終低著頭回沉香的話。<br /> <br />李母，姓任，名婉容，喚作婉容，心卻善妒無比，剛剛一席話一一刺進她心裡，<br />嘴裡嚐的是飯菜，心裡吞的卻是糞土，其實她對宮羽的不滿是來自秋娘，<br />試想，一個寡婦突然出現在妳的生活裡，妳的丈夫對她又那麼照顧，別說善妒，<br />就連真正良家婦女也氣得跳腳了，現在她的種又想盡千方百計來接近自己的兒子，只怕哪天是不是就要認乾爹了?<br />婉容心想:[這不行，我得想個法子，令她們母子兩消失在桃紅村!]", "urls": [], "replies": {"first": [], "last": [], "noMoreReplies": true}, "images": [], "id": 23067916}]}
