{"noMoreComments": true, "cursorEnd": 0, "id": "2720126", "comments": [{"postBy": {"location": "台南市·台灣", "utc": 1450160230000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5155652900652014959", "name": "鄭異凡"}, "content": "但只有三個嗎？<br />其實我認為那位宗師所給予的教導與建議，其實更為睿智，就好像是看顧自己孩子照顧孫子的智慧長者，總是在關鍵的時候，給予適當的建議，他應該屬於祖父輩的吧！<br />我一直喜歡宗師給予的功課:拜訪各地宗師，請教如何強大的秘訣!!<br />就是這段，充滿了西遊記的影子!!<br />而各地宗師對於\"強大\"的定義也各不相同，頗富哲理而又有趣，或許歸根究底，所謂的\"強大的答案\"，其實是在自己的心中吧！<br /><br />在這段成長的日子裡，叛逆又善良的\"九太\"不是那個乖乖學習的徒弟，而\"熊徹\"也不是那個威權的指導者，在吵鬧中，兩人彼此磨合成長，互相吸取並給予養分!!!<br /><br />然而隨著\"九太\"年齡的成長，逐漸有了自己的模糊又不確定的想法，在這個時候，他意外找到回去澀谷的出口，遇見了帶領他從知識領域學習成長的\"小楓\"，此時他已經17歲了.....<br /><br />故事在這裡出現了另外的轉折，\"九太\"在現實世界恢復到\"蓮\"的身份，在\"小楓\"的帶引下，也意外的找到自己的生父，然而長時間生活在怪物世界的\"蓮\"，對於自己身份的認同產生了質疑與混亂，他嘗試著想要回歸人類的世界，卻又發生難以擺脫的身份認同問題，就在此時，他發現了自己內心的空洞....!!<br /><br />\"蓮\"在\"小楓\"的帶領下勤奮學習的過程，讓我不禁想到之前上映的\"墊底辣妹\"，如果\"蓮\"之前的生活是怪物的世界，那麼\"墊底辣妹\"裡的女主角在勤奮向學前的貪玩生活，不也算是另外一個不同的世界嗎？<br /><br />就在\"蓮\"徬徨於兩個世界之際，此時另外一個重要角色，也是\"九太\"好友，\"豬山王\"的大兒子\"一郎彥忽然成為另外一個關注點，因為他的胸口也產生了跟\"九太\"一樣的，只有人類才會產生的黑洞，原來\"一郎彥\"其實不是\"豬山王\"的親生兒子，而是跟\"九太\"一樣是被怪物撫養的人類，而失控的\"一郎彥\"竟在比武大會上以黑洞產生的能力，用不當的手法，傷了取得宗師位置的\"熊徹\".....<br /><br />導演用隱喻實體化的手法，將青年時期尋找自我身份認同的恐慌，用產生於胸口的大黑洞來呈現，並且用白鯨記這部小說作為引子，讓\"一郎彥\"化身為巨大鯨魚影子攻擊\"九太\"，以此來隱喻著\"九太\"對抗自己心中陰影的戰爭，這場對決，華麗而精彩!!<br /><br />這是一種魔幻寫實手法的呈現，雖然導演在故事的前面一直有舖下線索，然而這些指引其實並沒有那樣足夠，尤其是最後那條鯨魚的出現，其合理性其實並不高!!<br />然而細田守在這個時候總是可以帶著觀眾撇開合理的質疑，進入更重要的角色心理，即使有點卡卡的，但並不影響整體的流暢性，而用白鯨記來影射\"蓮\"的心境，實在是畫龍點睛的一筆呀！<br />", "urls": [], "replies": {"first": [], "last": [], "noMoreReplies": true}, "images": [], "id": 27092494}, {"postBy": {"location": "台南市·台灣", "utc": 1450160596000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5155652900652014959", "name": "鄭異凡"}, "content": "撇開故事中各種劇情隱喻的追尋，其實這部動畫在人物打鬥動作上的處理也非常細膩又有力道，後來在看過一些細田守導演的專訪時，他提到為了這部動畫他參考了很多成龍早期動作片，也因此在許多武打動作的處理上，頗有讓人玩味之處，而\"九太\"在地上標記\"熊徹\"的練武腳步，以便模擬這點，很明顯的取材自\"蛇形刁手\"!!<br /><br />這次細田守在編劇上不假他人之手，親自下場編寫，最主要的原因，其實這是一場藉由狂想為工具，融入導演自己的生命感受的，帶點自傳味道的作品，這也是為什麼我會說如果你看過細田守的紀錄片，再看這部電影，感受會更深刻的原因....<br />導演自曝，在年輕的時候，他的性格其實是很孤僻的，所以對於親戚的存在，這些雖然在血緣上有連結，其實卻有嚴重隔閡的問題，再加上他從小因為父親忙碌的原因，根本沒有享受到太多父愛的滋潤，因此這部動畫裡\"九太\"的角色，其實就是他年輕時的寫照，而\"熊徹\"這個角色正好滿足了他從小就在生命中視同缺席的父親...<br />然而在製作這部動畫的同時，他正好與自己的妻子迎接了一個新生命的誕生，他自嘲在面對自己的孩子時，永遠感覺自己準備不夠，因此他將這個慌亂的情緒也反應在\"熊徹\"的身上，也期待自己能夠在碰撞中找到與自己孩子成長學習的經驗!!<br /><br />其實如果仔細回味這部作品，其實故事中有很多地方是解釋不清楚的，但是整個看完下來，似乎又沒有太多的違和，總之，無論是以商業的角度來看，還是以導演的創作角度來思考，這部電影縱然有疏漏，又似乎不會讓觀眾太過在意，是一部熱血又動人的自我追尋之路!!", "urls": [], "replies": {"first": [], "last": [], "noMoreReplies": true}, "images": [], "id": 27092881}]}
