{"noMoreComments": true, "cursorEnd": 0, "id": "2078140", "comments": [{"postBy": {"location": "桃園市·台灣", "utc": 1441699649000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6633570250604386803", "name": "🌼🦁🌼lion🌸🦁🌸"}, "content": "處女座如何將你變成他的愛情奴隸？：<br />踏實的處女座不太會用花招，但是會給予情人一種安心感，沒有動人的浪漫情節，不會在你家樓下淋雨3小時，不會騎著重機帶你去浪跡天涯，但是他會默默的規劃未來，給你一個安穩的生活，平常不搞笑，但他在你心慌不安時，會告訴你：我在你身邊！細心的照顧你的每一個需求，在感受到他的用心之後，你自然變成他的小奴隸，奉茶搧風樣樣來<br /><br /><br /><br />天秤座如何將你變成他的愛情奴隸？：<br />愛情高手天秤座基本上是縱橫情場無人敵，自然流露出的氣質，恰到好處的距離是基本功，至於那有意無意釋放的戀愛訊息才是高招，眼神不小心多在你身上停留幾秒，雙手不小心碰到時，略為不好意思的微笑，大多數的人都會被這些小動作搞的目眩神迷，由於天秤座不會主動積極的追求，所以為了持續維持這種甜而不膩的感覺，要你當奴隸也甘願。<br /><br />天蠍座如何將你變成他的愛情奴隸？：<br />天蠍座是最適合做情報人員的星座，因為他會把你的一舉一動都觀察仔細，把你的心思摸的一清二楚，稍微有一點不對勁兒，都會讓他心中的警報器大響，但這一切你卻渾然不知，等你發現時可能已經犯下大錯，可能是偷上交友網站找辣妹，可能是手機裡的曖昧簡訊被發現，這個時候你就變成他的階下囚，他叫你立正你也不敢稍息。<br /><br />射手座如何將你變成他的愛情奴隸？：<br />熱情洋溢的射手座，跟他戀愛就像是到暖洋洋的加勒比海，每天都在熱鬧歡笑中渡過，他會帶著你玩、帶著你瘋，還有認識他那一大票朋友，等你愛上和他喧鬧的日子，你就會知道他除了用熱情來融化你，朋友才是他最大的資產，想吵架他的朋友就會來勸說，想管住他禁止他出門，他的朋友又會來給你思想再改造，在那群朋友的洗腦下，你變成對他百依百順的愛情奴隸。<br /><br />魔羯座如何將你變成他的愛情奴隸？：<br />魔羯座非常固執又務實，跟他在一起時，他會為你做到最大極限的犧牲，表面上無怨無悔的付出，實際上你最好不要去測試他，當你太過白目不把他的愛情當一回事，他會突然把自己的愛收回，一滴不剩因為你不懂得珍惜，這樣的大逆轉會讓你措手不及，等到你想後悔時，這時只有做牛做馬才能挽回他，所以當你以為他是愛情奴隸時，你早已不能沒有他囉！<br /><br />水瓶座如何將你變成他的愛情奴隸？：<br />水瓶座向來以腦筋靈活著稱，加上百分百的理性，基本上是沒有人能耍得了他，在愛情裡他就像是一個局外人，可以清楚的知道這場遊戲的動態，然而本身又是局內人跟你玩著遊戲，當你氣呼呼的跟他進行非理性溝通，會被他理性冷靜的分析打的落花流水，怎麼講也講不贏他，鬥智又輸他，在不知不覺中，變成什麼事都會被他牽著走的愛情奴隸。<br /><br />雙魚座如何將你變成他的愛情奴隸？：<br />雙魚座有著弱不禁風的氣質，惹人憐愛的臉龐，隨時會掉淚的眼睛，重要的是一舉手一投足都誘發你保護他的衝動，只要生之為人，就有惻隱之心、同情心跟同理心這3顆心，只要你有這3顆心就逃不出他的魔掌，當你想對他生氣時，他會先害怕的發抖，當你不順他的意，他會滿腹委屈的蹲在角落，由於你害怕變成欺負他的大壞蛋，只好變成他的小奴隸囉。<br />", "urls": [], "replies": {"first": [], "last": [], "noMoreReplies": true}, "images": [], "id": 19832195}]}
